<template>
   <div>
     <div v-title data-title="会员章程">
       会员章程
     </div>
      <div class="title">《会员章程》</div>
      <pre>
第一章：总则
机构名称: 氢创同城（同城新商业创业联盟社群）
职能与宗旨: 建立“同城新商业创业联盟”社群，旨在为同城“新商业”创业者和同城创业精英、创投家、天使投资人，建立一个交流学习、互帮互助、对接合作的平台，充分挖掘同城熟地的强信任、深社交、资源强变现的优势，最大程度帮助早期商业连锁创业者创新创业裂变成长。
第二章：会员资格、权利与义务
第一条  会员对象：以追求创新成长的新商业新连锁企业创始人、联合创始人、CEO。

1.氢芽会员——免费注册会员。
2.氢苗会员——付费参加的企业创始人、联合创始人、CEO。
3.氢松会员——明星企业家、顾问导师、创投机构、行业投资人。

第二条  入会资格及入会手续：
1.会员资格：
追求成长企业创始人、联合创始人、CEO；
认同共创共荣共享理念；
诚信、遵纪守法；
愿意每年缴纳 3000  元会费。
2. 入会手续：
（1）填写入会申请表并附身份证复印件、照片，审核入会。
（2）交纳入会费，同意章程，保密合同，成为正式会员。
3. 会费（氢苗会员）：全年期为￥：3000  元 / 企业 /人。


第三章：会员权益
一、精英会员八大权益
1、BP（商业计划书）免费咨询指导一次，包括模式、估值、投资方案等提供诊断意见，优秀项目安排约见投资人。
2、股权投融资免费面对面咨询一次：企业股权架构、股权融资、股权裂变等。
3、新媒体报道：对创新型人物和项目深度报道一篇（需审核通过），并在合作全国新媒体和氢创自媒体、万人好友微信圈推广一次。
4、投融资对接会：免费参加各个城市投融资对接活动，对接投资人脉社交和资源对接（路演展示除外）。
5、每月“会员日”主题研讨或私董会，现场实战分享学习、精英人脉社交、投资合作。
6、会员详情档案建立，加入同城创业家CEO社群，资源共享高效对接；并共享全国分社资源。
7、免费收听“明星创业家线上微分享”，与实战创业家互动交流（频道开播后）。
8、会员享有合伙人招募、融资对接FA居间费5：5分享。

第四章：会员定制服务
（付费会员享受7折优惠）
（一）投融资策划
1、融资方案BP梳理、制作：针对BP的商业模式、项目估值、融资份额、投资分析、投资政策等梳理 ，一对一指导、现场路演复盘（3个工作日）。
2、项目包装：包括品牌战略（包括战定位、产品、用户、引流、盈利模式）梳理，媒体传播文案制作、投资手册文案、视频指导设计等品牌包装（5-10个工作日）。
3、投资路演策划：精准用户推广方案设计、邀约计划、领投机构、会务策划、会场评估、现场布局设计、路演环节设计及场控；预购合约、投资协议法律文本、签约手续等定制服务（持续周期）。
（二）投融资FA
1、投融资机构和投资人引荐和评估。
2、项目投资方案设计。
3、尽调安排和谈判设计或专场路演。
4、合同文本、协议签约。
（三） 股权服务套餐
1、总公司股权架构、分公司股权架构设计；
2、内部员工、高管股权设计、外部机构进入股权设计；
3、股东购、转、退、分等政策拟定；
4、预购合约、股权协议、投资合同、签约手续等定制服务。
（四）氢创同城“新商业孵化中心”
1、新商业新连锁项目入驻孵化服务
2、项目入驻的知识产权申请服务
3、国家支持政策的申请服务
                   <span style="float: right">机构名称：浙江氢创投资有限公司</span>
                   <span style="float: right">2017-12-22</span>
      </pre>
   </div>
</template>
<script>
    export default {
        data() {
            return {}
        },
        methods: {},
        components: {}
    }
</script>
<style scoped="">
   .title{font-size: 0.38rem; line-height:0.98rem; text-align: center; color: #464c56;}
   pre{line-height: 0.4rem; font-size: 0.24rem; color: #5b6370; padding: 0 0.26rem; margin-top: -0.08rem; white-space: pre-wrap;  word-wrap: break-word;}
</style>
